Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: I e-post av 06.06.16 ber Anita P. Ravna kontrollutvalget se på habiliteten til plenumsledelsen og hvordan den praktiseres.
sme: 06.06.16 beaiváduvvon e-poasttas bivdá Anita P. Ravna bearráigeahččanlávdegotti guorahallat dievasčoahkkingotti bealátkeahtesvuođa ja mo dat čađahuvvo.

source: Utvalget valgte å legge inn bestilling hos Søstrene Åsjord AS for å få belyst saken.
sme: Lávdegoddi válljii diŋgot Søstrene Åsjord AS guorahallat ášši.

source: Bestillingen godkjennes på møte i Oslo i august.
sme: Diŋgon dohkkehuvvui borgemánočoahkkimis Oslos.

source: Brev fra Inger Elin Utsi til kontrollutvalget, datert 07.06.16.
sme: Reive Inger Elin Utsis bearráigeahččanlávdegoddái, beaiváduvvon 07.06.16.

source: Plenumsleder Gaski informerte om regelverket rundt permisjoner og praktiseringen av denne.
sme: Dievasčoahkkinjođiheaddji Gaski muitalii njuolggadusaid birra permišuvnnaid oktavuođas ja mo dat čađahuvvo.

source: Utvalget valgte å legge inn bestilling på saken hos Søstrene Åsjord AS.
sme: Lávdegoddi válljii diŋgot Søstrene Åsjord AS guorahallat ášši.

source: Bestillingen ble godkjent på møte i Oslo i august.
sme: Diŋgon dohkkehuvvui borgemánočoahkkimis Oslos.

source: 24/16 Problemnotat fra Kluge advokatfirma AS – Sametinget og organisering av egen revisjon
sme: 24/16 Kluge advokatfirma AS notáhta čuolmma birra – Sámediggi ja iežas revišuvnna organiserema birra

source: Framlagt for utvalget - notat av 08.07.16 – Problemnotat – Opprettelse av sametingsrevisjon.
sme: Biddjojuvvui ovdan lávdegoddái - 08.07.16 beaiváduvvon notáhta – Notáhta čuolmma birra – Sámediggerevišuvnna ásaheami birra.

source: Utvalget viser til framlagt notat og ønsket noen mindre korreksjoner i framlagt notat.
sme: Lávdegoddi čujuha ovddiduvvon notáhtii ja háliidii muhtun uhcit divodemiid ovddiduvvon notáhtii.

source: Kluge advokatfirma AS framlegger forslag til utgående brev til Stortingets kontroll- og konstitusjonskomiteen og Stortingets presidentskap.
sme: Kluge advokatfirma AS evttohii reivve mii galgá sáddejuvvot Stuorradikki bearráigeahččan- ja vuođđudanlávdegoddái ja Stuorradikki presideantagoddái.

source: Brevene godkjennes på neste møte i kontrollutvalget i Oslo.
sme: Reivvet dohkkehuvvojit bearráigeahččanlávdegotti boahtte čoahkkimis Oslos.

source: 28/16 Problemnotat fra Kluge advokatfirma AS – Sametinget og organisering av egen revisjon – datert 16.08.16
sme: 28/16 Kluge advokatfirma AS notáhta čuolmma birra – Sámediggi ja iežas revišuvnna organiserema birra – beaiváduvvon 16.08.16

source: Kluge advokatfirma AS la fram et korrigert notat datert 16.08.16 – opprettelse av sametingsrevisjon - om hvordan en eventuell opprettelse av sametingsrevisjon kan organiseres.
sme: Kluge advokatfirma AS bijai ovdan divvojuvvon notáhta beaiváduvvon 16.08.16 – sámediggerevišuvnna ásaheapmi – mo sámediggerevišuvnna vejolaš ásaheami sáhttá organiseret.

source: Utvalget ber Kluge advokatfirma AS om å fremme en utvidet notat hvor løsningen til organisering skisseres opp og notatet danner videre grunnlaget for brev til de aktuelle adressatene som framkommer i bestillingsnotatet.
sme: Lávdegoddi bivdá Kluge advokatfirma AS bidjat ovdan viiddiduvvon notáhta dan birra mo organiserema sáhttá lágidit ja notáhta galgá viidáseappot leat vuođđun daidda reivviide mat galget sáddejuvvot guoskevaš adressáhtaide mat bohtet ovdan diŋgonnotáhtas.

source: 29/16 Nye bestilling av arbeid – Søstrene Åsjord AS
sme: 29/16 Ođđa bargodiŋgon – Søstrene Åsjord AS

source: Utvalget la inn nye bestillinger på følgende arbeid hos Søstrene Åsjord AS.
sme: Lávdegoddi diŋgui čuovvovaš bargguid fitnodagas Søstrene Åsjord AS.

source: Habilitet i plenumsledelsen (BS 06/16)
sme: Dievasčoahkkingotti bealátkeahtesvuohta (BS 06/16)

source: Permisjonsbehandling av Sametingsrepresentantene (BS 07/16)
sme: Sámediggeáirasiid permišuvdnameannudeapmi (BS 07/16)

source: 30/16 Sametingets årsregnskap 2015 (BS 01/16) – Søstrene Åsjord AS
sme: 30/16 Sámedikki 2015 jahkerehketdoallu 2015 (BS 01/16) – Søstrene Åsjord AS

source: Framlagt for utvalget - notat av 20.08.16 – Gjennomgang av Sametingets årsregnskap for 2015.
sme: Ovddiduvvon lávdegoddái - 20.08.16 beaiváduvvon notáhta – Sámedikki 2015 jahkerehketdoalu guorahallan.

source: Utvalget ber om at det i notatet av 20.08.16 også framkommer en kommentar om hvordan kostnadene i regnskapet er blir periodisert.
sme: Lávdegoddi bivdá ahte 20.08.16 notáhtas maiddái boahtá ovdan kommentára das mo rehketdoalu golut juhkkojuvvojit dihto áigodagaide.

source: Søstrene Åsjord AS fremmer en korrigert notat til kontrollutvalget hvor dette er tatt med. Utover dette tar utvalget rapporten til orientering.
sme: Søstrene Åsjord AS bidjá ovdan divvojuvvon notáhta bearráigeahččanlávdegoddái mas dat lea váldojuvvon mielde. Dasa lassin váldá lávdegoddi raportta diehtun.

source: 31/16 Sametingsrådets møtebøker 2015 (BS 02/16) – Søstrene Åsjord AS
sme: 31/16 Sámediggeráđi 2015 čoahkkingirjjit (BS 02/16) – Søstrene Åsjord AS

source: Framlagt for utvalget - notat av 20.08.16 – Gjennomgang av Sametingsrådet møtebøker for 2015.
sme: Ovddiduvvon lávdegoddái - 20.08.16 beaiváduvvon notáhta – Sámediggeráđi 2015 čoahkkingirjjiid guorahallan.

source: Følgende vedtak ble gjort i saken:
sme: Čuovvovaš mearrádusat dahkkojuvvojedje áššis:

source: Sametingsrådet oppfordres til å påse at dokumenter presenteres både på samisk og norsk, herunder også sakslister.
sme: Sámediggeráđđi ávžžuhuvvo bearráigeahččat ahte dokumeanttat biddjojuvvojit ovdan sihke sámegillii ja dárogillii, dás maiddái áššelisttat.

source: Sametingsrådet oppfordres til å innlede hvert møte med «Godkjenning av innkalling og saksliste», og som protokolleres.
sme: Sámediggeráđđi ávžžuhuvvo álggahit juohke čoahkkima “Gohččuma ja áššelistta dohkkehemiin”, ja ahte dat protokollerejuvvon.

source: Dette gjelder uavhengig av møteform.
sme: Dat beroškeahttá čoahkkinhámis.

source: Sametingsrådet oppfordres til å sikre rutiner som sørger for at møtebøker publiseres fortløpende og som gir innsyn for allmennheten.
sme: Sámediggeráđđi ávžžuhuvvo sihkkarastit rutiinnaid mat fuolahit ahte čoahkkingirjjit almmuhuvvojit dađistaga ja nu ahte almmolašvuohta beassá daid geahčadit.

source: Sametingsrådet oppfordres til å påse at alle saker har sitt eget saksnummer.
sme: Sámediggeráđđi ávžžuhuvvo bearráigeahččat ahte buot áššiin lea sierra áššenummir.

source: Sametingsrådet oppfordres til å etablere og kvalitetssikre sine rutiner for gjennomføring av sin møtevirksomhet.
sme: Sámediggeráđđi ávžžuhuvvo ásahit ja kvalitehtasihkkarastit iežas rutiinnaid dasa ahte čađahit iežas čoahkkimiid.

source: Sametingsrådet oppfordres til å utarbeide en rutinebeskrivelse/internkontroll for gjennomføring av Sametingsrådets møter.
sme: Sámediggeráđđi ávžžuhuvvo ráhkadit rutiidnačilgehusa/siskkáldasdárkkisteami Sámediggeráđi čoahkkimiid várás.

source: Dette for å sikre at rutiner blir fulgt på de punkter som er bemerket over tid.
sme: Dat danne ahte rutiinnaid čuovvoleapmi sihkkarastojuvvo dain čuoggáin mat leat fuomášuhttojuvvon guhkit áiggi.

source: Rutinebeskrivelsen bør ta opp i seg de momenter som er påpekt etter gjennomgangen av møtebøkene.
sme: Rutiidnačilgehus berre váldit mielde daid beliid mat leat čujuhuvvon čoahkkingirjjiid guorahallama oktavuođas.

source: Kvalitetssikring av møtevirksomheten kan dokumenteres ved hjelp av sjekkliste.
sme: Čoahkkindoaimma kvalitehtasihkkarastima sáhttá duođaštit iskanlistta bokte.

source: 32/16 Sametingets klagenemndas møtebøker 2015 (BS 03/16) – Søstrene Åsjord AS
sme: 32/16 Sámedikki váiddalávdegotti 2015 čoahkkingirjjit (BS 03/16) – Søstrene Åsjord AS

source: Framlagt for utvalget - notat av 15.08.16 – Gjennomgang av Sametingets klagenemndas møtebøker for 2015.
sme: Ovddiduvvon lávdegoddái - 15.08.16 beaiváduvvon notáhta – Sámedikki váiddalávdegotti 2015 čoahkkingirjjiid guorahallan.

source: Gjennomgang av Sametingets klagenemndas møtebøker tas til orientering.
sme: Sámedikki váiddalávdegotti čoahkkingirjjit váldojuvvojit diehtun.

source: Sametingets klagenemnd oppfordres til å se på hvordan rutinene for møtevirksomheten gjennom året kan kvalitetssikres best mulig.
sme: Sámedikki váiddalávdegoddi ávžžuhuvvo geahčadit mo čoahkkindoaimma rutiinnaid miehtá jagi sáhttá kvalitehtasihkkarastit buoremus lági mielde.

source: Sametingets klagenemnd oppfordres til å sikre at sakstitler skrives både på samisk og norsk.
sme: Sámedikki váiddalávdegoddi ávžžuhuvvo sihkkarastit ahte áššenamahusat čállojuvvojit sihke sámegillii ja dárogillii.

source: Sametingets klagenemnd oppfordres til jevnlig å kontrollere at relevante dokumenter fra sakene som har vært til behandling ligger lett tilgjengelig på nettsidene, og at man kontinuerlig vurderer hva som ytterligere kan offentliggjøres.
sme: Sámedikki váiddalávdegoddi ávžžuhuvvo jeavddalaččat dárkkistit ahte áššáiguoskevaš dokumeanttat dakkár áššiin mat leat meannuduvvon, leat álkit gávdnamis neahttasiidduin, ja ahte jeavddalaččat árvvoštallojuvvo maid vel sáhttá almmuhit.

source: 33/16 Riksrevisjonens beretning om årsregnskap 2015 (BS 04/16) – Søstrene Åsjord AS
sme: 33/16 Riikkarevišuvnna dieđáhus 2015 jahkerehketdoalu birra (BS 04/16) – Søstrene Åsjord AS

source: Framlagt for utvalget - notat av 15.08.16 – Gjennomgang av Riksrevisjonens rapporter herunder beretningen for 2015.
sme: Ovddiduvvon lávdegoddái - 15.08.16 beaiváduvvon notáhta – Riikkarevišuvnna raporttaid guorahallan dás maiddái 2015 dieđáhusa.

source: Utvalget tar rapporten til orientering.
sme: Lávdegoddi váldá raproterema diehtun.

source: 34/16 Eventuelt
sme: 34/16 Muđui

source: Utvalget registrerer at brev til Kommunal- og moderniseringsdepartement av 23.05.16 – forespørsel om dagens organisering tilfredsstiller intensjonen om distanse og uavhengighet ikke er blitt besvart av departementet.
sme: Lávdegoddi registrere ahte 23.05.16 beaiváduvvon reive Gielda- ja ođasmahttindepartementii – jearaldahkii ollašuhttá go dálá organiseren áigumuša gaskka ja sorjjasmeahttunvuođa ektui ii leat departemeanta vástidan.

source: Administrasjonen følger opp saken.
sme: Hálddahus čuovvula ášši.

source: Budsjettinnspill 2017:
sme: Bušeahttacealkámuš 2017:

source: Utvalget ønsker å få gjennomført en forvaltningsrevisjon.
sme: Lávdegoddi háliida čađahuvvot hálddašanrevišuvnna.

source: I den anledning ønsker utvalget å få fram sitt behov for dette arbeidet.
sme: Dan oktavuođas háliida lávdegoddi oažžut ovdan iežas dárbbu dán bárggu oktavuođas.

source: Administrasjonen legger fram et forslag til utvalget før dette spilles til sametingsrådet og administrasjonen.
sme: Hálddahusa bidjá ovdan evttohusa lávdegoddái ovdalgo dat ovddiduvvon sámediggeráđđái ja hálddahussii.

source: 39/16 Kluge advokatfirma AS – framlegg av notat Forvaltningsrevisjon og bevilgninger til samiske formål og forslag til brev til Stortingets kontroll- og konstitusjonskomite - (BS 05/16)
sme: 39/16 Kluge advokatfirma AS – notáhta ovdanbidjan Hálddašanrevišuvnna ja sámi áigumušaide juolludusaid birra ja reiveevttohusa birra Stuorradikki bearráigeahččan- ja vuođđudanlávdegoddái - (BS 05/16)

source: Framlagt for utvalget - notat Forvaltningsrevisjon av bevilgninger til samiske formål – sammenfattet notat etter møte 31.08.16 og forslag til brev til Stortingets kontroll- og konstitusjonskomite.
sme: Ovddiduvvon lávdegoddái – notáhta Sámi áigumušaide juolludusaid hálddašanrevišuvdna – oktii gessojuvvon notáhta maŋŋá 31.08.16 čoahkkima ja reiveevttohus Stuorradikki bearráigeahččan- ja vuođđudanlávdegoddái.

source: Utvalget tar notatet til etterretning og utkast til brev til Stortingets kontroll- og konstitusjonskomiteen godkjennes og utsendes.
sme: Lávdegoddi váldá notáhta diehttevassii ja reiveevttohus Stuorradikki bearráigeahččan- ja vuođđudanlávdegoddái dohkkehuvvo ja sáddejuvvo.

source: 40/16 Søstrene Åsjord AS – framlegg av rapporter
sme: 40/16 Søstrene Åsjord AS – raporttaid ovdanbidjan

source: Følgende rapporter fra Søstrene Åsjord AS framlagt for utvalget:
sme: Čuovvovaš raporttat fitnodagas Søstrene Åsjord AS lea biddjojuvvon ovdan lávdegoddái:

source: Permisjonsbehandling av sametingsrepresentantene (BS 07/16)
sme: Sámediggeáirasiid permišuvdnameannudeapmi (BS 07/16)

source: Med bakgrunn i ovennevnte rapporter gjorde utvalget følgende vedtak:
sme: Bajábealde namuhuvvon raporttaid vuođul dagai lávdegoddi čuovvovaš mearrádusa:

source: Habilitet i plenumsledelsen:
sme: Dievasčoahkkinjođihangotti bealátkeahtesvuohta:

source: Vi viser til Sametingets Etiske retningslinjer, hvor pkt. 6 omhandler habilitet for de folkevalgte.
sme: Mii čujuhit Sámedikki Etihkalaš njuolggadusaide, mas 6. čuokkis lea álbmotválljen áirasiid bealátkeahtesvuođa birra.

source: Plenumsledelsen oppfordres til å gjøre vurderinger av hvorvidt det er behov for at retningslinjene justeres slik at habilitet utdypes ytterligere under pkt. 6, eller i eget punkt.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo árvvoštallat dárbbaša go muddet njuolggadusaid nu ahte bealátkeahtesvuohta čilgejuvvo eanet 6. čuoggás dahje sierra čuoggás.

source: Plenumsledelsen oppfordres til å vurdere de rutiner som er etablert i behandlingen av oppfølging og rapportering av gruppetilskuddene, og ta en gjennomgang av hvordan dette bør skje på best mulig måte.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo árvvoštallat daid rutiinnaid mat leat ásahuvvon joavkodoarjagiid čuovvoleami ja raporterema meannudeamis, ja guorahallat mo dan berre dahkat buoremus lági mielde.

source: Plenumsledelsen anmodes om å se på behovet for å utarbeide en skriftlig oversikt over oppgaver som delegeres fra plenumsledelsen til plenumsleder.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo geahčadit dárbbu ráhkadit čálalaš listta dain bargamušain mat fápmuduvvojit dievasčoahkkinjođihangottis dievasčoahkkinjođiheaddjái.

source: Dette for å sikre åpenhet og offentlighet om hvem som har avgjørelsesmyndighet i de enkelte saker.
sme: Dan vai rabasvuohta ja almmolašvuohta sihkkarastojuvvo dan ektui geas dat lea mearridanváldi iešguđet áššis.

source: Vi viser til risikovurdering fra Alt advokatfirma hvor risikovurdering er gjort mht Sametingsrådets aktivitet, samt delegasjonsvedtak som Sametingsrådet har.
sme: Mii čujuhit Alt advokáhtafitnodaga riskaárvvoštallamii mas riska lea árvvoštallojuvvon Sámediggeráđi doaimma ektui, ja dan fápmudanmearrádusa ektui mii Sámediggeráđis lea.

source: Plenumsledelsen oppfordres til å gjennomføre risikovurdering knyttet til plenumsledelsens oppgaver.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo čađahit riskaárvvoštallama dievasčoahkkinjođihangotti bargamušaid ektui.

source: Sametingets kontrollutvalg ber om tilbakemelding på ovennevnte punkter.
sme: Sámedikki bearráigeahččanlávdegoddi bivdá oažžut vástádus bajábealde namuhuvvon čuoggáide.

source: Permisjonsbehandling av sametingsrepresentantene:
sme: Sámediggeáirasiid permišuvdnameannudeapmi:

source: Plenumsledelsen anmodes om å fremme ansvaret som ligger i ombudsplikten for Sametingsrepresentantene.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo bidjat ovdan dan ovddasvástádusa mii gullá Sámediggeáirasiid áittardangeatnegasvuhtii.

source: Plenumsledelsen anmodes om å vurdere hvorvidt praksis for permisjonsbehandling bør nedfelles i skriftlige retningslinjer, hvor ombudsplikten synliggjøres.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo árvvoštallat berre go permišuvdnameannudeami čađaheami giddet čálalaš njuolggadusaide, mas áittardangeatnegasvuohta boahtá oidnosii.

source: Plenumsleders behandling av permisjonssøknadene fremstår som ryddig.
sme: Dievasčoahkkinjođiheaddji permišuvdnaohcamii meannudeapmi orru leamen vuoiggalaš.

source: Plenumsledelsen oppfordres til å ta en vurdering av hvordan fravær på slutten av møtene kan minimeres.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo árvvoštallat mo sáhttá eretjávkama čoahkkimiid loahpas uhcidit nu ollu go vejolaš.

source: 41/16 Søstrene Åsjord AS – korrigert rapport til Sametingets årsregnskap 2015 (BS 01/16)
sme: 41/16 Søstrene Åsjord AS – divvojuvvon raporta Sámedikki 2015 jahkerehketdollui (BS 01/16)

source: Framlagt for utvalget - korrigert notat av 20.08.16 – Gjennomgang av Sametingets årsregnskap for 2015.
sme: Ovddiduvvon lávdegoddái - 20.08.16 beaiváduvvon divvojuvvon notáhta – Sámedikki 2015 jahkerehketdoalu guorahallan.

source: Utvalget tar Sametingets årsregnskap for 2015 til etterretning.
sme: Lávdegoddi váldá Sámedikki 2015 jahkerehketdoalu diehttevassii.

source: 43/16 Eierskapsmelding fra Sametinget
sme: 43/16 Eaiggátvuođadieđáhus Sámedikkis

source: I e-post av 13.11.16 ber Arthur Tørfoss utvalget om å finne ut hva Sametinget eier.
sme: 13.11.16 beaiváduvvon e-poasttas bivdá Arthur Tørfoss lávdegotti oažžut ovdan maid Sámediggi eaiggáduššá.

source: Utvalget responderer med å be Søstrene Åsjord As legger fram forslag til hvordan eierskapsmeldingen kan utformes.
sme: Lávdegoddi vástida dainna ahte bivdá Søstrene Åsjord As evttohit mo eaiggátvuođadieđáhusa sáhttá hábmet.

source: 4. UNDERSØKELSER SOM VIL BLI GJENNOMFØRT I KOMMENDE ÅR
sme: 4. ISKKADEAMIT MAT GALGET ČAĐAHUVVOT BOAHTTE JAGIID

source: Kontrollutvalget vil jobbe for å kunne gjennomføre en forvaltningsrevisjon.
sme: Bearráigeahččanlávdegoddi áigu bargat dainna ulbmiliin ahte sáhttit čađahit hálddašanrevišuvnna.

source: Revisjonen skal sette fokus på tildeling av språkmidler og hvordan disse eksempelvis er bruke i en fylkeskommunen og i en kommune.
sme: Revišuvdna galgá čalmmustahttit giellaruđaid juolludeami ja dan mo dat ovdamearkka dihtii leat geavahuvvon fylkkagielddas ja gielddas.

source: 5. UTFORDRINGER
sme: 5. HÁSTALUSAT

source: Kontrollutvalget vil fortsatt jobbe med å få styrket budsjettrammen for utvalget.
sme: Bearráigeahččanlávdegoddi áigu ain bargat dainna ulbmiliin ahte oažžut nannejuvvot lávdegotti bušeahttarámma.

source: Kontrollutvalget vil jobbe for at nyvalgte medlemmer i utvalget tidlig får tilbud om opplæring i arbeidet som medlemmer i kontrollutvalget.
sme: Bearráigeahččanlávdegoddi áigu bargat dainna ulbmiliin ahte lávdegoddái válljejuvvon ođđa lahtut árrat ožžot fálaldaga oahppat bargat bearráigeahččanlávdegotti lahttun.

source: Kontrollutvalget vil jobbe for at medlemmene har mulighet for hospitering hos Stortingets kontroll- og konstitusjonskomiteen.
sme: Bearráigeahččanlávdegoddi áigu bargat dainna ulbmiliin ahte lahtuin lea vejolašvuohta hospiteret Stuorradikki bearráigeahččan- ja vuođđudanlávdegottis.

source: Sametingets plenum - 018/17
sme: Sámedikki dievasčoahkkin - 018/17

source: Saken påbegynt 31.05.2017 kl. 18.15 Votering Av 39 representanter var 28 til stede.
sme: Ášši meannudeapmi álggahuvvui 31.05.17 dii. 18.25 Jienasteapmi 39 áirasis ledje 28 čoahkis.

source: Arthur Johan Tørfoss, saksordfører
sme: Arthur Johan Tørfoss, áššejođiheaddji

source: Aili Keskitalo, til forr. orden
sme: Aili Keskitalo, čoahkkinortnegii

source: Saken avsluttet 31.05.2017 kl. 19.00
sme: Ášši meannudeapmi loahpahuvvui 31. 0 5. 17 dii. 19.00

source: Ášši/Sak 019/17
sme: Ášši 019/17

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: PFK
sme: PFL

source: SP 19/17
sme: DC 19-17

source: Sametinget er en nettobudsjettert virksomhet og disponerer eventuelt positivt årsresultat og har ansvaret for å dekke eventuelt negativt årsresultat.
sme: Sámediggi lea netto bušeahtta doaibma ja geavaha vejolaš positiivvalaš jahkebohtosa ieš ja das lea ovddasvástádus vejolaš negatiivvalaš jahkebohtosis.

source: Eventuelt underskudd dekkes inn ved neste års budsjett.
sme: Vejolaš vuolláibáza váldojuvvo čuovvovaš jagi bušeahtas.

source: Sametinget foretar årlige budsjettrevisjoner i plenum i juni måned, på bakgrunn av vedtaket av årsmelding i mars som også inkluderer årsregnskapet.
sme: Sámediggi láve revideret bušeahta juohke jagi geassemánu dievasčoahkkimis, jahkedieđáhusa mearrádusa vuođul njukčamánus mas lea mielde maiddái jahkerehketdoallu.

source: Sametinget kan forvalte post 50-midler tildelt fra departementene fritt.
sme: Sámediggi sáhttá hálddašit departemeantta addán poastta 50 ruđaid friija.

source: Dette gjelder ikke øremerkede midler som kommer fra andre departementale poster, så som postene 22 og 72. Tilleggsbevilgningene vil likevel tas med i det reviderte budsjettet.
sme: Dát ii guoskka várrejuvvon ruđaide mat bohtet eará poasttain departemeanttain, nugo poasttain 22 ja 72. Lassejuolludusat váldojuvvojit dattetge mielde reviderejuvvon bušeahtas.

source: Iht. sak 005/17 Sametingets årsmelding for 2016, del 6 - årsregnskap og note 7 avregning bevilgningsfinansiert virksomhet har Sametinget negativt egenkapital/udekket underskudd på kr 2 576 762 pr. 31.12.2016.
sme: Ášši 005/17 mielde, Sámedikki 2016 jahkedieđáhus, oassi 6 – rehketdoallu ja nohta 7 juolludusruhtaduvvon doaimma rehkenastin, lea Sámedikkis negatiiva ieškapitála/ govččakeahtes vuolláibáza 2 576 762 ru 31.12.2016 nammii

source: Iht. mottatt tildelingsbrev fra Kommunal- og moderniseringsdepartementet er bevilgningen til Sametinget redusert med kr 348 000 over flere departementers kapitler og poster, ut over Stortingets endelige budsjettvedtak.
sme: Juolludusreivve mielde maid leat ožžon Gielda- ja ođasmahttindepartemeanttas lea juolludus Sámediggái unniduvvon 348 000 ruvnnuin máŋgga departemeantta kapihttaliid ja poasttaid bokte, Sámedikki loahpalaš bušeahttamearrádusa ektui.

source: Differensen skyldes reduksjoner i bevilgningene i forbindelse med Stortingets behandling av statsbudsjettet.
sme: Erohus boahtá das go Stuorradiggi loahpalaš bušeahtta meannudeamis lea unnidan juolludusaid.

source: I tillegg ligger det en feil fra Sametingets side hvor det er budsjettert med kr 3 000 for mye i bevilgning fra Kunnskapsdepartementet kap. 223 og post 50.
sme: Dasa lassin lea Sámediggi dahkan boastut go lea bušehteren 3 000 ru menddo ollu juolludusa Máhttodepartemeantta kap 223 ja poasta 50.

source: Sametingets budsjett for 2017 ble vedtatt med et underskudd på kr 401 000.
sme: Sámedikki 2017 bušeahtta mearriduvvui vuolláibáhcagiin ja dat lei 401 000 ru.

source: Dette gir tilsammen et underskudd på kr 3 328 762, som må dekkes inn ved revidert budsjett for 2017.
sme: Dán geažil šaddá vuolláibáza 3 328 762 ru, maid ferte váldit sisa reviderejuvvon 2017 bušeahtas.

source: Dette går fram av følgende oversikt:
sme: Dat boahtá ovdan čuovvovaš geahčastagas:

source: Refordeling av budsjettet for 2017 fremgår av tabellene nedenfor med tilhørende omtale av de enkelte poster.
sme: Jagi 2017 ođđasis juogadeapmi oidno tabeallain vuolábealde ja guoskevaš ovttaskas poasttat leat válddahuvvon.

source: Sametingets samlede inntekter og utgifter
sme: Sámedikki sisaboađut ja golut oktiibuot

source: Bevilgning fra departementene
sme: Juolludus oktiibuot Sqmediggái

source: Språk
sme: Giella

source: Et offentlig utnevnt utvalg la fram NOU 2016:18 Hjertespråket i oktober 2016.
sme: Almmolaš lávdegoddi ovddidii NAČ 2016:18 Váibmogiella golggotmánus 2016.

source: Utvalget har sett på gjeldende ordninger, tiltak og lovverk for samisk språk i Norge, og vurdert hvordan offentlig sektor kan tilpasses den nåværende organiseringen.
sme: Lávdegoddi lea geahčadan gustovaš ortnegiid, doaibmabijuid ja láhkadahkosiid sámegiela várás Norggas, ja lea árvvoštallan movt almmolaš suorggi sáhttá heivehit dálá organiseremis.

source: Det er behov for midler til å følge opp utvalgets forslag.
sme: Dárbbašuvvojit ruđat lávdegotti evttohusa čuovvoleapmái.

source: Det settes av kr 500 000 til formålet.
sme: Dasa várrejuvvo 500 000 ru.

source: Sametinget trekker årlig tilbake tidligere gitte tilskudd.
sme: Sámediggi geassá jahkásaččat ruovttoluotta ovdal addojuvvon doarjagiid.

source: Posten reduseres med kr 500 000.
sme: Poasta unniduvvo 500 000 ruvnnuin.

source: Samarbeidsavtaler
sme: Ovttasbargošiehtadusat

source: Kunnskap
sme: Máhttu
